<?xml version="1.0"?>
<help><item><translation><iso>lv</iso><title>Atjauno&#x161;ana</title><description>Atjauno&#x161;ana pieejama visiem lietot&#x101;jiem, iz&#x146;emot lietot&#x101;jiem ar piek&#x13C;uves at&#x13C;auju "Las&#x12B;t&#x101;js".&lt;br /&gt;Lai atjaunotu administr&#x101;tora pane&#x13C;a failus, aktiviz&#x113;jiet pogu &lt;button id="simple_admin_link" class="red" style="display: inline-block;vertical-align:middle;"&gt;Atjaunot visus failus!&lt;/button&gt; un uzgaidiet, kam&#x113;r visi faili tiek atjaunoti &lt;span class="updating" style="display:inline-block;vertical-align:middle;"&gt;&lt;/span&gt;.&lt;br /&gt;Varat failus atjaunot ar&#x12B; pa vienam, t&#x101;d&#x101; gad&#x12B;jum&#x101; stingri j&#x101;izv&#x113;rt&#x113; failu atjauno&#x161;anas sec&#x12B;ba.&lt;/p&gt;</description></translation><translation><iso>en</iso><title></title><description></description></translation><translation><iso>ru</iso><title></title><description></description></translation></item><item><translation><iso>lv</iso><title>Valodas fails</title><description>Valodas fail&#x101; tiek nor&#x101;d&#x12B;ts tulkojums v&#x101;rdiem, kas att&#x113;loti m&#x101;jaslap&#x101;, vis&#x101;s valod&#x101;s.</description></translation><translation><iso>en</iso><title></title><description></description></translation><translation><iso>ru</iso><title></title><description></description></translation></item><item><translation><iso>lv</iso><title>Sist&#x113;mas valodas fails</title><description>Sist&#x113;mas valodas fail&#x101; nor&#x101;d&#x12B;ti tulkojumi v&#x101;rdiem, kas att&#x113;loti administr&#x101;tora panel&#x12B;. Tos var main&#x12B;t atkar&#x12B;b&#x101; no vajadz&#x12B;b&#x101;m, bet pamata sist&#x113;mas valodas v&#x101;rdi tiks atjaunoti uz noklus&#x113;jumu p&#x113;c pirm&#x101;s atjauno&#x161;anas.</description></translation><translation><iso>en</iso><title></title><description></description></translation><translation><iso>ru</iso><title></title><description></description></translation></item><item><translation><iso>lv</iso><title>Sada&#x13C;as saglab&#x101;&#x161;ana</title><description>Ievadiet &lt;strong&gt;nosaukumu&lt;/strong&gt; un aktiviz&#x113;jiet &lt;button type="save"&gt;Saglab&#x101;t&lt;/button&gt;.&lt;br /&gt;&#xD;
P&#x101;r&#x113;jie lauci&#x146;i nav oblig&#x101;ti.&lt;br /&gt;&#xD;
&lt;strong&gt;Sada&#x13C;as veids&lt;/strong&gt; - izv&#x113;lieties, k&#x101;du sada&#x13C;as tipu sada&#x13C;ai pie&#x161;&#x137;irsiet, vai ar&#x12B; izveidojiet jaunu sada&#x13C;&#x101; &lt;strong&gt;"Sada&#x13C;u tipi"&lt;/strong&gt;.&lt;br /&gt;&#xD;
&lt;strong&gt;Priorit&#x101;te&lt;/strong&gt; - nor&#x101;diet sada&#x13C;as priorit&#x101;tes stiprumu no 0.1 l&#x12B;dz 0.9 (1.0 - iesp&#x113;jams tikai vienai sada&#x13C;ai vis&#x101; dom&#x113;n&#x101;).&lt;br /&gt;&#xD;
&lt;strong&gt;Sada&#x13C;as links&lt;/strong&gt; - ja v&#x113;laties sa&#x12B;sin&#x101;t sada&#x13C;as saiti, atz&#x12B;m&#x113;jiet "Atz&#x12B;m&#x113;t, lai sl&#x113;ptu" (apak&#x161;sada&#x13C;u sait&#x113;s netiks iek&#x13C;auta eso&#x161;&#x101;s virssada&#x13C;as saite).&lt;br /&gt;&#xD;
&lt;strong&gt;Nosaukums&lt;/strong&gt; (oblig&#x101;ts) - Sada&#x13C;as nosaukums, kas parasti pilda h1 funkciju.&lt;br /&gt;&#xD;
&lt;strong&gt;Menu nosaukums&lt;/strong&gt; - Sada&#x13C;as sa&#x12B;sin&#x101;ts nosaukums, kas paredz&#x113;ts att&#x113;lo&#x161;anai menu (&#x123;ener&#x113;jas no Nosaukuma).&lt;br /&gt;&#xD;
&lt;strong&gt;Sada&#x13C;as links&lt;/strong&gt; - Sada&#x13C;as saite (&#x123;ener&#x113;jas no Nosaukuma vai ievad&#x12B;t&#x101;s v&#x113;rt&#x12B;bas, saglab&#x101;jot tikai lat&#x12B;&#x146;u alfab&#x113;ta burtus).&lt;br /&gt;&#xD;
&lt;strong&gt;Apraksts&lt;/strong&gt; - Sada&#x13C;as apraskts/ievaddeksts, &#x12B;ss kodol&#x12B;gs apraksts par sada&#x13C;as saturu.&lt;br /&gt;&#xD;
&lt;strong&gt;Saturs&lt;/strong&gt; - Sada&#x13C;as saturs. Iesp&#x113;jams redi&#x123;&#x113;t teksta form&#x101;t&#x101; un html.&lt;br /&gt;&#xD;
&lt;strong&gt;SEO Title&lt;/strong&gt; - Sada&#x13C;as virsraksts, kas tiek att&#x113;lots mekl&#x113;t&#x101;jprogramm&#x101;s k&#x101; lapas nosaukums (ieteicams l&#x12B;dz 69 simboliem).&lt;br /&gt;&#xD;
&lt;strong&gt;SEO Keywords&lt;/strong&gt; - Sada&#x13C;as atsl&#x113;gas v&#x101;rdi, kas tiek att&#x113;loti mekl&#x113;t&#x101;jprogramm&#x101;s k&#x101; lapas atsl&#x113;gas v&#x101;rdi (ieteicami ne vair&#x101;k par 15, atdalot tos ar komatu).&lt;br /&gt;&#xD;
&lt;strong&gt;SEO Description&lt;/strong&gt; - Sada&#x13C;as apraksts, kas tiek att&#x113;lots mekl&#x113;t&#x101;jprogramm&#x101;s k&#x101; &#x12B;ss apraksts par lapas saturu (ieteicams l&#x12B;dz 156 simboliem).&lt;br /&gt;&lt;br /&gt;&#xD;
Sada&#x13C;ai iesp&#x113;jami papildlauci&#x146;i, kas tiek nor&#x101;d&#x12B;ti sada&#x13C;&#x101; &lt;strong&gt;"Sada&#x13C;u tipu lauci&#x146;i"&lt;/strong&gt;.</description></translation><translation><iso>en</iso><title></title><description></description></translation><translation><iso>ru</iso><title></title><description></description></translation></item><item><translation><iso>lv</iso><title>Sada&#x13C;as pievieno&#x161;ana</title><description>Ja pievienojam&#x101; sada&#x13C;a nepiecie&#x161;ama taj&#x101; pa&#x161;&#x101; l&#x12B;men&#x12B;, kur&#x101; atrodas sada&#x13C;a, kuru esat aktiviz&#x113;jis, lietotjiet &lt;button&gt;&lt;span style="color:HotPink;font-weight:bold;"&gt;Pievienot blakus sada&#x13C;u&lt;/span&gt;&lt;/button&gt;.&lt;br /&gt;&#xD;
Ja pievienojam&#x101; sada&#x13C;a nepiecie&#x161;ama zem sada&#x13C;as, kuru esat aktiviz&#x113;jis, lietotjiet &lt;button&gt;&lt;span style="color:blue;font-weight:bold;"&gt;Pievienot apak&#x161;sada&#x13C;u&lt;/span&gt;&lt;/button&gt;.&#xD;
</description></translation><translation><iso>en</iso><title></title><description></description></translation><translation><iso>ru</iso><title></title><description></description></translation></item><item><translation><iso>lv</iso><title>Sada&#x13C;u tipu lauci&#x146;i</title><description>Sada&#x13C;u tipu lauci&#x146;i var tikt pievienoti jebkuram sada&#x13C;as tipam.&lt;br&gt;&#xD;
Lai pievienotu jaunu sada&#x13C;as tipu lauci&#x146;u, aktiviz&#x113;jiet pogu &lt;button type="restore"&gt;Pievienot jaunu&lt;/button&gt;. Jaunajos ievadlauci&#x146;os nor&#x101;diet lauci&#x146;a nosaukumu un lauci&#x146;a tipu &lt;select&gt;&lt;option&gt;input&lt;/option&gt;&lt;option&gt;text&lt;/option&gt;&lt;/select&gt;, nor&#x101;dot k&#x101;ds b&#x16B;s lauci&#x146;a veids.&lt;br /&gt;&#xD;
Ja sada&#x13C;as tipu lauci&#x146;&#x161; nav piesaist&#x12B;ts nevienam sada&#x13C;as tipam, tad to ir iesp&#x113;jams izdz&#x113;st ar pogu &lt;button style="padding:0px;vertical-align:middle;"&gt;&lt;img src="/cms/css/images/del.png"&gt;&lt;/button&gt;.</description></translation><translation><iso>en</iso><title></title><description></description></translation><translation><iso>ru</iso><title></title><description></description></translation></item><item><translation><iso>lv</iso><title>Sada&#x13C;u tipi</title><description>Sada&#x13C;as tips nor&#x101;da katras sada&#x13C;as veidu. At&#x161;&#x137;ir&#x12B;giem sada&#x13C;u veidiem var b&#x16B;t at&#x161;&#x137;ir&#x12B;gs dizains, at&#x161;&#x137;ir&#x12B;gas funkcijas, izk&#x101;rtojums un uzb&#x16B;ve.&lt;br /&gt;&#xD;
Pievienojot sada&#x13C;u tipu, j&#x101;nor&#x101;da vec&#x101;ks (nav oblig&#x101;ti), ja paredz&#x113;ts zem k&#x101;da cita sada&#x13C;as tipa, t&#x101; nosaukums (ar lat&#x12B;&#x146;u alfab&#x113;ta burtiem un bez atstarp&#x113;m), k&#x101; ar&#x12B; apraksts, kam sada&#x13C;as tips paredz&#x113;ts.&lt;br /&gt;&#xD;
Katram sada&#x13C;u tipam iesp&#x113;jams nor&#x101;d&#x12B;t pievienotos lauci&#x146;us, iz&#x146;emot noklus&#x113;juma lauci&#x146;us, kas ir pievienoti visiem sada&#x13C;u tipiem. Lai aktiviz&#x113;tu vai deaktiviz&#x113;tu sada&#x13C;u tipa lauci&#x146;us, aktivizi&#x113;jiet pogu &lt;button&gt;Lauci&#x146;i&lt;/button&gt; un izv&#x113;lieties &lt;input type="checkbox" checked /&gt; / &lt;input type="checkbox" /&gt;, kurus lauci&#x146;us aktiviz&#x113;t konkr&#x113;tajam sada&#x13C;u tipam.</description></translation><translation><iso>en</iso><title></title><description></description></translation><translation><iso>ru</iso><title></title><description></description></translation></item><item><translation><iso>lv</iso><title>Mani dati</title><description>Sada&#x13C;&#x101; &lt;strong&gt;"Mani dati"&lt;/strong&gt; iesp&#x113;jams main&#x12B;t savus person&#x12B;gos lietot&#x101;ja uzst&#x101;d&#x12B;jumus:&lt;br /&gt;&#xD;
E-pasts / Lietot&#x101;jv&#x101;rds	&lt;br /&gt;&#xD;
V&#x101;rds	&lt;br /&gt;&#xD;
Uzv&#x101;rds	&lt;br /&gt;&#xD;
Lietot&#x101;ja tips	&lt;br /&gt;&#xD;
Sist&#x113;mas valoda&lt;br /&gt;&lt;br /&gt;&#xD;
k&#x101; ar&#x12B; var nomain&#x12B;t piesl&#x113;g&#x161;an&#x101;s paroli.&#xD;
&lt;br /&gt;&lt;br /&gt;&#xD;
&lt;span class="red bold"&gt;Uzman&#x12B;bu!&lt;/span&gt; Nomainot lietot&#x101;ja tipa l&#x12B;meni uz zem&#x101;ku, nomai&#x146;a atpaka&#x13C; uz augst&#x101;ku l&#x12B;meni nav iesp&#x113;jama, jo zem&#x101;ka l&#x12B;me&#x146;a lietot&#x101;ji nevar sevi iecelt par augst&#x101;ka l&#x12B;me&#x146;a lietot&#x101;ju!</description></translation><translation><iso>en</iso><title></title><description></description></translation><translation><iso>ru</iso><title></title><description></description></translation></item><item><translation><iso>lv</iso><title>Mekl&#x113;t</title><description>Mekl&#x113;&#x161;anas ievadlauci&#x146;&#x101; ievadiet p&#x101;ris simbolus, lai atrastu nepiecie&#x161;amo saturu jebkur&#x101; sada&#x13C;&#x101;. Mekl&#x113;&#x161;ana notiek re&#x101;llaik&#x101;, t&#x101;p&#x113;c &lt;strong&gt;nav nepiecie&#x161;ams&lt;/strong&gt; aktiviz&#x113;t uz tastat&#x16B;ras tausti&#x146;u &lt;strong&gt;[Enter]&lt;/strong&gt;. Lai preciz&#x113;tu mekl&#x113;jumu rezult&#x101;tus, ievadiet vair&#x101;kus simbolus. Mekl&#x113;&#x161;ana iesp&#x113;jama vien&#x101; no valod&#x101;m. T&#x101;s p&#x113;c vajadz&#x12B;bas var nomain&#x12B;t aktiviz&#x113;jot nepiecie&#x161;am&#x101;s valodas opciju &lt;input style="vertical-align:middle;" type="radio" checked /&gt;.&lt;Br /&gt;&#xD;
Atrastajos mekl&#x113;jumu rezult&#x101;tos nosaukuma kolon&#x101; aktiviz&#x113;jot saiti, var atv&#x113;rt konkr&#x113;to sada&#x13C;u, kas satur mekl&#x113;jamo rezult&#x101;tu.</description></translation><translation><iso>en</iso><title></title><description></description></translation><translation><iso>ru</iso><title></title><description></description></translation></item></help>
